[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "obsidian-icons-plugin",
  "table-editor-obsidian",
  "mousewheel-image-zoom",
  "multi-column-markdown",
  "editing-toolbar",
  "execute-code",
  "obsidian-mind-map",
  "advanced-cursors"
]